[
  "obsidian-admonition",
  "calendar",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-style-settings",
  "periodic-notes",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "table-editor-obsidian",
  "nldates-obsidian",
  "folder-note-plugin",
  "obsidian-embedded-note-titles",
  "obsidian-icon-folder"
]